{
  "sitename": "Epistemic",
  "web": "Web",
  "botaoAcessar": "Acessar",
  "subtitulo": "Conheça a plataforma que conecta médicos a seus pacientes com epilepsia",
  "saibamais": "Saiba mais",
  "sejabemvindo": "Bem-Vindo",
  "senha": "Senha",
  "email": "E-mail",
  "entrar": "Entrar",
  "esqueceusenha": "Esqueceu sua senha?",
  "cadastro": "Não é cadastrado?",
  "cliqueaqui": "Clique aqui",
  "layer1content": "A plataforma <b>EpistemicWeb</b> foi desenvolvida para aproximar médicos e seus pacientes com epilepsia. Trabalhando em conjunto com o aplicativo <b>Epistemic</b>, a plataforma registra e armazena os dados inseridos pelos próprios pacientes em seu",
  "layer2title1": "Real",
  "layer2title2": "Tracking",
  "layer2content": "Pensando na agilidade dos processos de acesso aos dados de cada paciente, facilitamos a análise dos registros criando uma tecnologia de sincronização em tempo real. Sendo assim, o médico responsável pelo acompanhamento da doença de seu paciente visualiza novos registros e cadastros logo após eles serem feitos.<br><br>Com a permissão concedida, o médico pode visualizar diversos registros dentre eles: crises, sono, medicamentos, humor, alimentação, atividades físicas e sintomas.",
  "layer3title1": "Compare",
  "layer3title2": "Dados",
  "layer3content": "Dentre diversas funcionalidades, o EpistemicWeb também permite que o usuário compare dados entre gráficos. Por exemplo, é possível analisar os gráficos de sono e crises ao mesmo tempo, fazendo com que a correlação seja fácil de identificar e facilitando assim a determinação de possíveis gatilhos das crises. Basta selecionar os gráficos indicadores que deseja visualizar para que eles apareçam na timeline interativa.",
  "layer4title1": "Registros",
  "layer4title2": "Analise",
  "layer4content": "Médicos podem visualizar com clareza, gráficos que demonstram os registros feitos por seus pacientes. Para visualizar os indicadores de pacientes, basta selecionar um paciente na aba, escolher um período, classificar entre dia, semana, mês e ano, e por ultimo, clicar sobre um indicador para adicioná-lo a nossa timeline interativa. <br><br> Vale lembrar que também é possível expandi-la, para que os gráficos possam ser vistos mais de perto, facilitando assim, a visualização dos dados cadastrados.",
  "layer5title1": "Faça",
  "layer5title2": "Mais",
  "layer5content": "Na aba Início, disponibilizamos um resumo das últimas visualizações e registros recentes feitos por pacientes cadastrados. Médicos podem criar seus perfis e editá-los a qualquer momento, bem como adicionar e remover pacientes."
}