{
  "sitename": "Epistemic",
  "web": "Web",
  "botaoAcessar": "Access",
  "subtitulo": "Discover the platform that connects doctors to their patients with epilepsy",
  "saibamais": "More",
  "sejabemvindo": "Welcome",
  "senha": "Password",
  "email": "E-mail",
  "entrar": "Log in",
  "esqueceusenha": "Forgot your password?",
  "cadastro": "Not registered?",
  "cliqueaqui": "Click here",
  "layer1content": "The <b> EpistemicWeb </b> platform was developed to bring together doctors and their patients with epilepsy. Working together with the <b> Epistemic </b> app, the platform records and stores the data entered by the patients themselves in their electronic diary.",
  "layer2title1": "Reading",
  "layer2title2": "Simplified",
  "layer2content": "Thinking abaout simplified data reading, we´ve made the analysis easy by making comparable graphs. Use our ruler to better view data from the same day. <br> <br> Granted permission by his patient, the doctor can view several records, including: seizures, quality of sleep, medications, humor, diet, physical activity and symptoms.",
  "layer3title1": "Compare",
  "layer3title2": "Data",
  "layer3content": "Among several functionalities, EpistemicWeb also allows the user to compare data between graphs. For example, it is possible to analyze sleep quality's and seizure's graphs at the same time, making the correlation easy to identify and thus making it easier to determine possible seizure triggers. Simply select the charts you want to view and they will appear on the interactive timeline.",
  "layer4title1": "Registros",
  "layer4title2": "Analysis",
  "layer4content": "Doctors can view graphs that show the records made by their patients. To view the patient's indicators, just select a patient in the tab, choose a period, sort between day, week, month and year, and finally, click on an indicator to add it to our interactive timeline. <br> <br> It is worth remembering that it is also possible zoom in, so that the graphs can be seen more closely, thus facilitating the visualization of the registered data.",
  "layer5title1": "Updated",
  "layer5title2": "Stay",
  "layer5content": "In the Home tab, we provide a summary of the latest log reports sent by patients."
}